"Sent to Governor" = "Sent to Governor";

"Governor Action" = "Governor Action";

"Governor Vetoed" = "Governor Vetoed";

"Sent to SecState" = "Sent to SecState";

"Filed w/o Gov." = "Filed w/o Gov.";

"Voters Passed" = "Voters Passed";

/* an event was cancelled */
" - CANCELED" = " - CANCELED";

/* As in HB 323 Final Passage Vote */
"%@ %@ Vote" = "%1$@ %2$@ Vote";

/* the event was cancelled */
"%@ (CANCELED)" = "%@ (CANCELED)";

/* The person and their district number */
"%@ - District %d" = "%1$@ - District %2$d";

/* Lists the number of bills for a givensubject */
"%@ Bills" = "%@ Bills";

/* Information for a given legislative committee */
"%@ Committee Info" = "%@ Committee Info";

/* Preceded by the legislative chamber */
"%@ Committee Report" = "%@ Committee Report";

/* As in 'House District 32' */
"%@ District %@" = "%1$@ District %2$@";

/* Partisan ranking, ie. 32nd most partisan out of 55 Democrats */
"%@ most partisan (out of %d %@)" = "%1$@ most partisan (out of %2$d %3$@)";

/* Menu item to display upcoming calendar events in a legislative chamber */
"%@ Upcoming Meetings" = "%@ Upcoming Meetings";

/* As in, 43 Republicans and 1 Democrat */
"%d %@ and %d %@" = "%1$d %2$@ and %3$d %4$@";

/* Singular form of a year */
"%d Year" = "%d Year";

/* Plural form of a year */
"%d Years" = "%d Years";

/* inserted into iOS calendar events */
"[TexLege] Length of this meeting is only an estimate." = "[TexLege] Length of this meeting is only an estimate.";

/* the location of an event */
"\n   Where: %@" = "\n   Where: %@";

/* Section title listing the latest actions for the bill */
"Action History" = "Action History";

/* Section header to list latest bill activity */
"Activity: " = "Activity: ";

/* Cell title listing a street address */
"Address" = "Address";

/* Short (very short) title to indicate a bill has been adopted. */
"Adopted" = "Adopted";

/* Total campaign contributions for someone */
"Aggregate Contributions" = "Aggregate Contributions";

/* A bill activity saying that they legislature is printing amendments */
"Amendments Printing" = "Amendments Printing";

/* Title for cell, Bills and resolutions this person has authored */
"Authored Bills" = "Authored Bills";

/* Abbreviation for 'average'
   Abbreviation for the word average. */
"Avg." = "Avg.";

/* Short (very short) title to indicate a bill has passed and will become a law */
"Becomes Law" = "Becomes Law";

/* Top 10 campaign donors */
"Biggest Contributors" = "Biggest Contributors";

/* Top 10 campaign donation recipients */
"Biggest Recipients" = "Biggest Recipients";

/* Title for cell, the legislative bills authored by someone. */
"Bills Authored by %@" = "Bills Authored by %@";

/* title for cell */
"Campaign Contributions" = "Campaign Contributions";

/* Cell title */
"Capitol Office" = "Capitol Office";

/* Abbreviation / title for a person who is the committee chairperson
   Cell title for a person who leads a given committee, an abbreviation for Chairperson */
"Chair" = "Chair";

/* Status indicator for updates */
"Checking for Data Updates" = "Checking for Data Updates";

/* Cell title listing a committee's assigned clerk */
"Clerk" = "Clerk";

/* For joint committees, House and Senate leaders are co-chair persons */
"Co-Chair" = "Co-Chair";

/* Cell title listing a legislative committee
   Cell title, preceded by the chamber name, like 'House Committe' */
"Committee" = "Committee";

/* Cell title */
"Committee Assignments" = "Committee Assignments";

/* Status indicator for updates */
"Committee Positions" = "Committee Positions";

/* Short title for a list of committee members */
"Members" = "Members";

/* Status indicator for updates */
"Committees" = "Committees";

/* Listing campaign contributions */
"Contributions" = "Contributions";

/* Details of campaign contributions */
"Contributions (to everyone)" = "Contributions (to everyone)";

/* Title for table listing details for campaign contributors */
"Contributor Details" = "Contributor Details";

/* Campaign contributor information */
"Contributor Information" = "Contributor Information";

/* Attribution for NIMSP */
"Data generously provided by the National Institute on Money in State Politics." = "Data generously provided by the National Institute on Money in State Politics.";

/* District number */
"District %@" = "District %@";

/* Title for cell */
"District Map" = "District Map";

/* Status indicator for updates */
"District Maps" = "District Maps";

/* The actual office building/address */
"District Office" = "District Office";

/* Cell title */
"District Office #1" = "District Office #1";

/* Cell title */
"District Office #2" = "District Office #2";

/* Cell title */
"District Office #3" = "District Office #3";

/* Cell title */
"District Office #4" = "District Office #4";

/* Status indicator for updates */
"District Offices" = "District Offices";

/* Title for Cell */
"Email" = "Email";

/* A bill activity stating the bill has been engrossed (passed and sent to the other chamber) */
"Engrossed" = "Engrossed";

/* A bill activity stating that the bill has been enrolled (like a law)
   Short (very short) title to indicate a bill has been enrolled. */
"Enrolled" = "Enrolled";

/* Title for cell that allows user to search for a campaign donation recipient or contributor. */
"Entity Search" = "Entity Search";

/* Cell title for outside maps of a building (outdoor locations) */
"Exterior Maps" = "Exterior Maps";

/* Whether a bill passed/failed */
"Failed" = "Failed";

/* Cell title listing a fax number */
"Fax" = "Fax";

/* Title for Cell */
"Finances" = "Finances";

/* The title for a legislator who was recently elected for the first time */
"Freshman" = "Freshman";

/* Title for the partisanship chart */
"Historical Voting Comparison" = "Historical Voting Comparison";

/* The entity is an individual / private citizen */
"Individual" = "Individual";

/* Cell title for interor maps of a building (office locations) */
"Interior Maps" = "Interior Maps";

/* A bill activity stating the bill has been introduced */
"Introduced" = "Introduced";

/* Tells the user that downloading a long list of bills for a given subject will take some time. */
"Large subjects download slowly." = "Large subjects download slowly.";

/* Title for cell, Bills and resolutions this person has authored */
"Legislation" = "Legislation";

/* Cell title */
"Legislator Information" = "Legislator Information";

/* Status indicator for updates */
"Legislators" = "Legislators";

/* Cell title listing an office location (office number or stree address) */
"Location" = "Location";

/* Title for cell */
"Map" = "Map";

/* Title for a person who is a regular member of a committe (not chair/vice-chair) */
"Member" = "Member";

/* Title for cell */
"Name" = "Name";

/* Title for cell indicating this person hasn't publish a list of office employees */
"No Staff Listed" = "No Staff Listed";

/* Title for the cell indicating custom notes option */
"Notes" = "Notes";

/* There is no information available for .... someone */
"Nothing for" = "Nothing for";

/* The person's office number, indicating the location inside the building */
"Office" = "Office";

/* Title for Cell */
"Official Website" = "Official Website";

/* The entity is an organization or interest group */
"Organization" = "Organization";

/* The data value axis for the partisanship chart, like 'dollars', or 'car sales' */
"Partisanship" = "Partisanship";

/* Status indicator for updates */
"Partisanship Scores" = "Partisanship Scores";

/* Status indicator for updates */
"Party Scores" = "Party Scores";

/* Whether a bill passed/failed */
"Passed" = "Passed";

/* Cell title listing a phone number */
"Phone" = "Phone";

/* Second phone number */
"Phone #2" = "Phone #2";

/* The entity is a politician */
"Politician" = "Politician";

/* Status indicator for updates, these objects are being removed from the database */
"Pruned %@" = "Pruned %@";

/* Title for table listing details of a recipient of campaign money */
"Recipient Details" = "Recipient Details";

/* Information for campaign contribution recipients */
"Recipient Information" = "Recipient Information";

/* Year of person's next reelection */
"Reelection: %@" = "Reelection: %@";

/* Status indicator for updates */
"Resources" = "Resources";

/* Allows user to search for campaign donation information */
"Search Closest Matching Entity" = "Search Closest Matching Entity";

/* The speaker of the house */
"Speaker" = "Speaker";

/* Abbreviation for the Speaker */
"Spk." = "Spk.";

/* Section title listing the legislators who sponsored the bill */
"Sponsor(s)" = "Sponsor(s)";

/* Office employees */
"Staff" = "Staff";

/* Cell title */
"Staff Members" = "Staff Members";

/* Status indicator for updates */
"Staffers" = "Staffers";

/* Section title listing the subjects or categories of the bill */
"Subject(s)" = "Subject(s)";

/* Table section listing resources for this application */
"This Application" = "This Application";

/* Title for table listing top 10 campaign donors. */
"Top Contributions" = "Top Contributions";

/* Title for table listing top 10 campaign donation recipients */
"Top Recipients" = "Top Recipients";

/* Total contributions for a political campaign */
"Total" = "Total";

/* Title for Cell */
"Twitter" = "Twitter";

/* This is an unknown entity (person, company, group, etc) */
"Unknown" = "Unknown";

/* Menu item to display upcoming calendar events in a legislative chamber */
"Upcoming %@ Meetings" = "Upcoming %@ Meetings";

/* Status indicator for updates */
"Update Completed" = "Update Completed";

/* Status indicator for updates */
"Updated %@" = "Updated %@";

/* Section title listing the various versions of the bill text */
"Version(s)" = "Version(s)";

/* Abbreviation / title for a person who is second to the committee chairperson
   Cell title for a person who is second in command of a given committee, behind the Chairperson */
"Vice Chair" = "Vice Chair";

/* Cell title, preceded by the chamber name, like 'House Voted' */
"Voted" = "Voted";

/* Section title listing the available legislative votes on the bill */
"Votes" = "Votes";

/* Title for cell, Biographical information available at VoteSmart.org */
"Votesmart Bio" = "Votesmart Bio";

/* Cell title listing a web address
   Title for Cell, As in, a web address
   Title for cell, As in, a web adress */
"Web" = "Web";

/* Table section listing resources on the web */
"Web Resources" = "Web Resources";

/* Cell title for a website link detailing committee meetings */
"Website & Meetings" = "Website & Meetings";

/* The date and time for an event */
"When: %@ - %@" = "When: %1$@ - %2$@";

/* The year for a given legislative session */
"Year" = "Year";

